"Space" = "Space";
"Use old shortcut" = "Utiliser le raccourci ancienne";
"Type shortcut" = "Tapez le raccourci";
"Click to record shortcut" = "Cliquez pour enregistrer des raccourcis";
"Pad %@" = "Pad %@";
"The key combination %@ can't be used!" = "La combinaison de touches @% ne peuvent pas être utilisés!";
"The key combination \"%@\" can't be used because %@." = "The key combination \"%@\" can't be used because %@.";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "La combinaison de touches \"%@\" ne peut pas être utilisé parce qu'il est déjà utilisé par un raccourci clavier échelle du système. (Si vous voulez vraiment utiliser cette combinaison de touches, la plupart des raccourcis peuvent être modifiées dans le panneau de Clavier et Souris dans les Préférences Système.)";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "La combinaison de touches \"%@\" ne peut pas être utilisé parce qu'il est déjà utilisé par l'élément de menu \"%@\".";
"Command + " = "Command + ";
"Option + " = "Option + ";
"Shift + " = "Shift + ";
"Control + " = "Control + ";